brew "ansible"
brew "brew-pip"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "gpp"
brew "htop"
brew "icu4c"
brew "imagemagick"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "multimarkdown"
brew "nmap"
brew "nvm"
brew "openssl@1.1"
brew "pkg-config"
brew "postgresql"
brew "potrace"
brew "qt"
brew "readline"
brew "terraform"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
cask "franz"
cask "gpg-suite"
cask "kdiff3"
cask 'dash'
cask "keybase"
cask "macvim"
cask "reflector"
cask "textexpander"
cask 'fork'
cask 'kaleidoscope'
cask 'screens-connect'
tap "phinze/cask"
