brew "ansible"
brew 'brew-pip'
brew 'coreutils'
brew 'ffmpeg'
brew 'git'
brew 'gitup'
brew 'gpp'
brew 'graphviz'
brew 'htop'
brew 'imagemagick'
brew 'libtool'
brew 'libxml2'
brew 'libyaml'
brew 'multimarkdown'
brew 'nmap'
brew 'nvm'
brew 'openssl@1.1'
brew 'pkg-config'
brew 'qt'
brew 'readline'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tree'
brew 'wget'
brew 'yarn'
cask '1password'
cask 'docker'
cask 'firefox'
cask 'fork'
cask 'google-chrome'
cask 'gpg-suite'
cask 'handbrake', args: {appdir: '/Applications/Video'}
cask 'jetbrains-toolbox'
cask 'keycastr', args: {appdir: '/Applications/Video'}
cask 'mactex'
cask 'macvim'
cask 'marked'
cask 'sf-symbols'
cask 'texifier'
cask 'textexpander'
