brew "ansible"
brew "brew-pip"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "gitup"
brew "gpp"
brew "htop"
brew "icu4c"
brew "imagemagick"
brew "libtool"
brew "libxml2"
brew "libyaml"
brew "multimarkdown"
brew "nmap"
brew "nvm"
brew "openssl@1.1"
brew "pkg-config"
brew "postgresql"
brew "potrace"
brew "qt"
brew "readline"
brew "terraform"
brew "the_silver_searcher"
brew "tree"
brew "wget"
brew "yarn"
brew "youtube-dl"
cask "franz"
cask "gpg-suite"
cask "keybase"
cask "macvim"
cask "reflector"
cask "textexpander"
cask 'ableton-live-lite', args: {appdir: '/Applications/Music'}
cask 'affinity-photo'
cask 'calibre'
cask 'cleanmymac'
cask 'dash'
cask 'docker'
cask 'firefox'
cask 'fork'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake', args: {appdir: '/Applications/Video'}
cask 'ipfs'
cask 'jetbrains-toolbox'
cask 'kaleidoscope2'
cask 'keycastr', args: {appdir: '/Applications/Video'}
cask 'marked'
cask 'screens-connect'
cask 'sf-symbols'
cask 'texifier'
cask 'vlc', args: {appdir: '/Applications/Video'}
mas '1Password', id: 1333542190
mas 'Amphetamine', id: 937984704
mas 'Byword', id: 420212497
mas 'Cookie', id: 1473091386
mas 'DaisyDisk', id: 411643860
mas 'Deliveries', id: 290986013
mas 'Drafts', id: 1435957248
mas 'Evernote', id: 406056744
mas 'Final cut pro', id: 424389933, args: {appdir: '/Applications/Video'}
mas 'Forklift', id: 412448059
mas 'Gif brewery 3', id: 1081413713
mas 'Keynote', id: 409183694
mas 'Moom', id: 419330170
mas 'Motion', id: 434290957, args: {appdir: '/Applications/Video'}
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Pixelmator Pro', id: 1289583905
mas 'Textual', id: 1262957439
